/* Localized versions of Info.plist keys */

CFBundleName = "Yahtzee X";
CFBundleShortVersionString = "Yahtzee X version 1.2";
CFBundleGetInfoString = "Yahtzee X version 1.2, Copyright 2002 Peer Allan.";
NSHumanReadableCopyright = "Copyright 2002 Peer Allan.";
